<?xml version="1.0" encoding="UTF-8"?><Norma SchemaVersion="1.0" derogado="no derogado" esTratado="no tratado" fechaVersion="2019-02-03" normaId="1121380" xmlns="http://www.leychile.cl/esquemas" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.leychile.cl/esquemas EsquemaIntercambioNorma-v1-0.xsd">
  <Identificador fechaPublicacion="2018-08-03">
    <TiposNumeros>
      <TipoNumero>
        <Tipo>Ley</Tipo>
        <Numero>21100</Numero>
      </TipoNumero>
    </TiposNumeros>
    <Organismos>
      <Organismo>MINISTERIO DEL MEDIO AMBIENTE</Organismo>
    </Organismos>
  </Identificador>
  <Metadatos>
    <TituloNorma>PROH&#205;BE LA ENTREGA DE BOLSAS PL&#193;STICAS DE COMERCIO EN TODO EL TERRITORIO NACIONAL</TituloNorma>
    <Materias>
      <Materia>Patagonia Chilena</Materia>
      <Materia>Bolsas de Polietileno</Materia>
      <Materia>Polipropileno</Materia>
      <Materia>Pol&#237;meros Artificiales no Biodegradables</Materia>
      <Materia>Bolsas Plasticas</Materia>
    </Materias>
    <NumeroFuente>42123</NumeroFuente>
    <Resumenes>
      <Resumen idioma="Espa&#241;ol">     La presente ley, cuyo fundamento se basa en la protecci&#243;n del medio ambiente, establece la prohibici&#243;n de entregar bolsas pl&#225;sticas de comercio en todo el territorio nacional.
     Del punto de vista de su fiscalizaci&#243;n, el ente encargado ser&#225; la Municipalidad respectiva, mientras que el incumplimiento a esta normativa, trae aparejada una multa a beneficio municipal de hasta cinco unidades tributarias mensuales por cada bolsa pl&#225;stica de comercio entregada, que ser&#225;n aplicadas por el Juzgado de Polic&#237;a Local correspondiente.
     Se excluyen de esta prohibici&#243;n las bolsas que constituyan el envase primario de alimentos, que sea necesario por razones higi&#233;nicas o porque su uso ayude a prevenir el desperdicio de alimentos.
     Finalmente, la presente ley entrar&#225; vigencia el 3 de febrero de 2019; y en un plazo de 2 a&#241;os para las micro, peque&#241;as y medianas empresas, en ambos casos, el plazo es contabilizado desde su publicaci&#243;n en el Diario Oficial.



</Resumen>
    </Resumenes>
    <CategoriasNorma>
      <CategoriaNorma>Prohibici&#243;n de entrega de bolsas pl&#225;sticas en el comercio</CategoriaNorma>
    </CategoriasNorma>
    <Observaciones>
      <Observacion>CVE 1441150</Observacion>
    </Observaciones>
    <Fuente>Diario Oficial</Fuente>
  </Metadatos>
  <Encabezado derogado="no derogado" fechaVersion="2019-02-03">
    <Texto>
LEY N&#218;M. 21.100

PROH&#205;BE LA ENTREGA DE BOLSAS PL&#193;STICAS DE COMERCIO EN TODO EL TERRITORIO NACIONAL

     Teniendo presente que el H. Congreso Nacional ha dado su aprobaci&#243;n al proyecto de ley originado en moci&#243;n de la H. Diputada se&#241;ora Alejandra Sep&#250;lveda Orbenes, de los H. Diputados se&#241;ores Fidel Espinoza Sandoval, Gabriel Silber Romo, Guillermo Teillier Del Valle, de las ex Diputadas se&#241;oras Carolina Goic Boroevic, Karla Rubilar Barahona, y de los ex Diputados se&#241;ores Enrique Accorsi Opazo, Alfonso De Urresti Longton, David Sandoval Plaza y Patricio Vallesp&#237;n L&#243;pez,

     Proyecto de ley:

     &quot;Proh&#237;be la entrega de bolsas pl&#225;sticas de comercio en todo el territorio nacional 
</Texto>
  </Encabezado>
  <Url>http://www.leychile.cl/Navegar?idNorma=1121380</Url>
</Norma>
