<?xml version="1.0" encoding="UTF-8"?><Norma SchemaVersion="1.0" derogado="no derogado" esTratado="no tratado" fechaVersion="2018-03-24" normaId="1116454" xmlns="http://www.leychile.cl/esquemas" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.leychile.cl/esquemas EsquemaIntercambioNorma-v1-0.xsd">
  <Identificador fechaPublicacion="2018-03-24">
    <TiposNumeros>
      <TipoNumero>
        <Tipo>Ley</Tipo>
        <Numero>21082</Numero>
      </TipoNumero>
    </TiposNumeros>
    <Organismos>
      <Organismo>MINISTERIO DE OBRAS P&#218;BLICAS</Organismo>
    </Organismos>
  </Identificador>
  <Metadatos>
    <TituloNorma>CREA SOCIEDAD AN&#211;NIMA DEL ESTADO DENOMINADA &quot;FONDO DE INFRAESTRUCTURA S.A.</TituloNorma>
    <Materias>
      <Materia>Fondo de Infraestructura S.A.</Materia>
      <Materia>Sociedad An&#243;nima del Estado </Materia>
      <Materia>Director General de Concesiones</Materia>
      <Materia>Alta Direcci&#243;n P&#250;blica</Materia>
      <Materia>Fisco</Materia>
      <Materia>Corporaci&#243;n de Fomento de la Producci&#243;n (CORFO)</Materia>
      <Materia>Consejo Directivo del Sistema de Empresas P&#250;blicas </Materia>
      <Materia>Sistema de Empresas P&#250;blicas</Materia>
    </Materias>
    <NumeroFuente>42016</NumeroFuente>
    <Resumenes>
      <Resumen idioma="Espa&#241;ol">Esta ley tiene por objeto crear una sociedad an&#243;nima del Estado denominado &#8220;Fondo de Infraestructura S.A., para construir, ampliar, reparar y conservar, explotar, financiar, desarrollar inversiones referidas a proyectos de ampliaci&#243;n, a proyectos de infraestructura, incluidos servicios anexos a &#233;stos. Esta sociedad contemplar&#225; una participaci&#243;n del capital social del 99% por parte del Fisco y una participaci&#243;n de 1% de la Corporaci&#243;n de Fomento de la Producci&#243;n.
Para asegurar la coherencia de las decisiones de inversi&#243;n del Fondo con la pol&#237;tica de Estado en materia de infraestructura, cuyas definiciones est&#225;n en su gran mayor&#237;a en las manos del Ministerio de Obras P&#250;blicas, la empresa deber&#225; someter a aprobaci&#243;n por parte de la junta de accionistas un Plan de Negocio Quinquenal, el que contendr&#225; un detalle de los proyectos de inversi&#243;n que llevar&#225; a cabo y financiar&#225; el Fondo y establecer&#225; el mecanismo mediante el cual ser&#225;n concesionados.</Resumen>
    </Resumenes>
    <CategoriasNorma>
      <CategoriaNorma>Sociedad An&#243;nima del Estado denominada `Fondo de Infraestructura S.A.&#180;</CategoriaNorma>
    </CategoriasNorma>
    <Observaciones>
      <Observacion>CVE 1371726; Quorum Calificado; Org&#225;nica Cosntitucional</Observacion>
    </Observaciones>
    <Fuente>Diario Oficial</Fuente>
  </Metadatos>
  <Encabezado derogado="no derogado" fechaVersion="2018-03-24">
    <Texto>LEY N&#218;M. 21.082

CREA SOCIEDAD AN&#211;NIMA DEL ESTADO DENOMINADA &quot;FONDO DE INFRAESTRUCTURA S.A.&quot;

     Teniendo presente que el H. Congreso Nacional ha dado su aprobaci&#243;n al siguiente

     Proyecto de ley:</Texto>
  </Encabezado>
  <Url>http://www.leychile.cl/Navegar?idNorma=1116454</Url>
</Norma>
